{
    "yes": "Yes",
    "no": "No",
    "nextStep": "Next Step",
    "previousStep": "Previous Step",
    "completeStep": "Complete",
    "lastStep": "Last Step",
    "kycProcess": "KYC Process",
    "personalDetails": "Personal Details",
    "firstName": "First name",
    "middleInitial": "Middle initial",
    "lastName": "Last name",
    "dateOfBirth": "Date of Birth",
    "Country": "Country",
    "homeAddress": "Home address",
    "stateRegisteredToVote": "State in which you are registered to vote",
    "homeTelephone": "Home Telephone",
    "cellPhone": "Cell Phone",
    "emailAddress": "Email Address",
    "businessProfession": "Business/Profession",
    "title": "Title",
    "companyName": "Company Name",
    "employedSince": "Employed Since",
    "businessAddress": "Business Address",
    "businessTelephone": "Business Telephone",
    "contactMethod": "Contact Method for Communications",
    "communicationMethods": {
        "homeAddress": "Home Address",
        "businessAddress": "Business Address",
        "emailAddress": "Email Address",
        "other": "Other (specify below)"
    },
    "entityInformation": "Entity Information",
    "entityInformationDescription": "If you are submitting this form on behalf of an entity (corporation, limited liability company, etc.), employee benefit plan or trust with assets of at least $5 million, please complete the following:",
    "entityName": "Name of entity, plan or trust",
    "entityState": "Name of state where entity, plan or trust was formed",
    "notAnEntity": "I confirm I am not an entity",
    "businessName": "Business name",
    "servicesInterested": "Services you are interested in",
    "step3": {
        "entityBoxOption1": "The undersigned is a corporation, partnership, business trust or charitable organization with assets in excess of $5 million that was not formed to acquire securities offered by the company presenting this questionnaire;",
        "entityBoxOption2": "The undersigned is a bank, a savings and loan association, a broker or dealer registered pursuant to Section 15 of the Securities Exchange Act of 1934, an insurance company, an investment company registered under the Investment Company Act of 1940, a business development company as defined in Section 2(a)(48) of that Act, a Small Business Investment Company licensed by the U.S. Small Business Administration under section 301(c) or (d) of the Small Business Investment Act of 1958, a private business development company as defined in Section 202(a)(22) of the Investment Advisors Act of 1940;",
        "entityBoxOption3": "The undersigned is an employee benefit plan a) either established and maintained by a government entity or governed by the Employee Retirement Income Security act of 1974 (ERISA) and in either case with total assets in excess of $5 million, or b) governed by ERISA and where investment decisions are either made by a bank, savings and loan association, insurance company, or registered investment adviser or, if a self-directed plan, with investment decisions made solely by persons that are accredited investors;",
        "entityBoxOption4": "The undersigned is a trust with assets of at least $5 million, not formed to acquire securities offered by the company presenting this questionnaire, and whose purchases are directed by a sophisticated person who, either alone or with his/her independent purchaser representative, has such knowledge and experience in financial and business matters that he/she is capable of evaluating the merits and risks of a prospective investment.",
        "investmentObjectives": "OVERALL INVESTMENT OBJECTIVES. Please rank your investment objectives from 1 through 4 in order of priority; 1 being the highest)",
        "riskTolerance": "RISK TOLERANCE. Please check one",
        "speculation": "SPECULATION. Do your investment objectives allow speculation?",
        "accreditedStatus": "ACCREDITED INVESTOR STATUS; please check every item that applies",
        "education": "EDUCATION. Please list your highest level of education and any degrees (including field if applicable) that you have received",
        "licenses": "LICENSES. Please list any job-related licenses that you hold or have held in the past",
        "jobExperience": "JOB EXPERIENCE. Please briefly summarize any job experience that you have had that may show familiarity with business matters and/or investments",
        "primarySourceIncome": "PRIMARY SOURCE OF INCOME",
        "priorInvestmentExperience": "PRIOR INVESTMENT EXPERIENCE; please check all that apply. I have experience as an investor in",
        "portfolio": "PORTFOLIO. Please estimate the percentage of your assets that you currently have in each category",
        "investments": "Investments",
        "compensation": "Compensation",
        "growth": "Growth",
        "currentIncome": "Current Income",
        "taxDeferral": "Tax Deferral",
        "liquidity": "Liquidity",
        "aggressive": "Aggressive",
        "moderate": "Moderate",
        "conservative": "Conservative",
        "accreditedInvestorOption1": "My net worth (either individually or with my spouse, if any), excluding the value of my personal residence but including all other investments, property and other assets, is at least $1,000,000.",
        "accreditedInvestorOption2": "My individual annual income was at least $200,000 in each of the two most recent years, and I expect such income in the current year",
        "accreditedInvestorOption3": "My annual income, jointly with my spouse, was at least $300,000 in each of the two most recent years, and I expect such income in the current year.",
        "accreditedInvestorOption4": "The undersigned is signing for an entity and all of the entity's equity owners meet at least one of the three tests listed above.",
        "accreditedInvestorOption5": "The undersigned is signing for an organization not formed for the specific purpose of acquiring the securities offered with total assets in excess of $5,000,000;",
        "accreditedInvestorOption6": "The undersigned is a revocable trust created by the undersigned for his or her own benefit who meets at least one of the first three tests listed above",
        "priorInvestmentExperienceOption1": "Stocks which are listed on a national securities exchange.",
        "priorInvestmentExperienceOption2": "Mutual funds which hold a portfolio primarily consisting of stocks",
        "priorInvestmentExperienceOption3": "Taxable bonds or other debt instruments.",
        "priorInvestmentExperienceOption4": "Tax exempt bonds",
        "priorInvestmentExperienceOption5": "Partnerships, limited liability companies, corporations which invest in real estate or real estate investment trusts (REITs).",
        "priorInvestmentExperienceOption6": " Other types of investments not mentioned in any of the previous categories (please describe)"
    },
    "signinSuccess": "You have been successfully signed in",
    "tokensSent": "{quantity} {symbol} Tokens sent to @{to}"
}
